{
	"supporters": [
		{
			"name": "Hendrik Klindworth",
			"amount": "65.536 €",
			"comment": "Wikimedia setzt sich für den freien Zugang zu Wissen ein. Das ist heutzutage wichtiger als jemals zuvor. Daher unterstütze ich dieses Ziel gerne."
		},
		{
			"name": "AVM Computersysteme Vertriebs GmbH",
			"amount": "48.000 €",
			"comment": "Wikipedia ist wichtig! Im Unternehmen erfahren wir täglich die Kraft des Wissens. Und wie wichtig es ist, dass Wissen im Unternehmen bekannt ist. Wikipedia ist ein fester Bestandteil des digitalen Lebens und essentiell für die Gesellschaft. Denn der freie Zugang zu Wissen ist ein großer Fortschritt. Wir unterstützen das Team von Wikipedia, das sich täglich engagiert für Qualität und Vielfalt."
		},
		{
			"name": "dSPACE GmbH",
			"amount": "28.000 €",
			"comment": "Mir ist diese Informationsquelle wichtig, weil ich sie als weitgehend neutral ansehen kann und durch die Vielzahl von Autoren und Beobachtern ein hohes Maß an Informationsqualität gegeben ist."
		},
		{
			"name": "IGES Institut GmbH",
			"amount": "15.400 €",
			"comment": "Wikipedia ist in meinen Augen eines der größten humanistischen Projekte auf der Welt, weil es hochwertiges Wissen ohne Hürden zugänglich macht. Wir freuen uns, Wikipedia bei seiner Mission unterstützen zu können. Prof. Dr. Bertram Häussler"
		},
		{
			"name": "Michael Fernau",
			"amount": "12.200 €",
			"comment": "Für mich ist die Wikipedia als \"soziales Lexikon\" eine wichtige Bereicherung von Recherchemöglichkeiten durch die Nutzung der vielfältigsten Kenntnisse der Gemeinschaft der Autorinnen und Autoren. Bei manchen Beiträgen enthalten zudem die Diskussions- und die Versionen-Seiten reiches Material zur kritischen Betrachtung der Artikelthemen und bisweilen auch für eigene Sozialstudien. Eine demokratische, frei zugängliche Wissensdatenbank, für die ich einen nicht abebbenden Zustrom an Artikeln auch von neu dazukommenden Fachleuten erhoffe. Großartig! Unverzichtbar! Verdient jede Unterstützung!"
		},
		{
			"name": "Solutio GmbH",
			"amount": "10.250 €",
			"comment": "Unsere Mitarbeiter greifen gerne auf das gesammelte Wissen in Wikipedia zurück - kompakt und kompetent. Mit unserer Spende möchten wir einen Beitrag dazu leisten, dass die Enzyklopädie in ihrer jetzigen Form bestehen bleibt und auch in Zukunft weiter ausgebaut wird."
		},
		{
			"name": "TNG Technology Consulting GmbH",
			"amount": "9.762 €",
			"comment": ""
		},
		{
			"name": "Biallo & Team GmbH",
			"amount": "7.500 €",
			"comment": ""
		},
		{
			"name": "HMS Analytical Software GmbH",
			"amount": "6.000 €",
			"comment": "Für uns als IT-Beratungshaus steht „Wissen“ absolut im Mittelpunkt. Diese Fokussierung gewährleistet erfolgreiche Projekte und zieht hochqualifizierte Bewerber an. Um uns dieses Wissen anzueignen, bedienen wir uns zahlreicher Informationsquellen – und natürlich ist Wikipedia als eine zuverlässige und ausgesprochen umfangreiche Wissensdatenbank ganz vorne mit dabei."
		},
		{
			"name": "Barbara Mayer",
			"amount": "5.700 €",
			"comment": ""
		},
		{
			"name": "AUVESY GmbH & Co KG",
			"amount": "5.550 €",
			"comment": "Hinter Wikipedia stehen viele freiwillige, ehrenamtliche Helfer, die die Vielzahl an Artikeln und Einträgen koordinieren. Damit das enzyklopädische Angebot weiterhin frei verfügbar sein kann, unterstützen wir, die AUVESY GmbH & Co KG, Wikipedia mit unserer Spende."
		},
		{
			"name": "cubeoffice GmbH & Co.KG",
			"amount": "5.300 €",
			"comment": ""
		},
		{
			"name": "EMK Elektronik GmbH & Co. KG",
			"amount": "5.250 €",
			"comment": ""
		},
		{
			"name": "esd electronic system design gmbh",
			"amount": "5.000 €",
			"comment": ""
		},
		{
			"name": "Heidezüchtung Kramer",
			"amount": "5.000 €",
			"comment": ""
		},
		{
			"name": "Anton Thimet",
			"amount": "5.000 €",
			"comment": "In Zeiten \"alternativer Fakten\" und esoterischen Verirrungen soll meine Spende dazu beitragen, den objektiv messbaren Fakten und wissenschaftlich fundierten Erkenntnissen eine verlässliche Plattform zu bieten. Rettet die Aufklärung!!"
		},
		{
			"name": "Erck Rickmers",
			"amount": "5.000 €",
			"comment": ""
		},
		{
			"name": "Nationales Institut für Wissenschaftskommunikation, NaWik gGmbH",
			"amount": "5.000 €",
			"comment": "Die Vision des NaWik ist eine starke Verankerung von Wissenschaft in der Gesellschaft. Dazu zählt, dass die Menschen besser über wissenschaftliche Fragen informiert sind und wissenschaftliche Themen in der Öffentlichkeit sachkundig diskutiert werden. Voraussetzung dafür ist frei zugängliches und neutrales Wissen. Wir danken den Mitarbeitern von Wikimedia Deutschland für den täglichen Einsatz, Wissen zu Verfügung zu stellen und zu teilen. Diese wertvolle Arbeit unterstützen wir sehr gerne!"
		},
		{
			"name": "Eike Klindworth",
			"amount": "5.000 €",
			"comment": ""
		},
		{
			"name": "Zahnarztpraxis Dres. Dajka",
			"amount": "4.100 €",
			"comment": ""
		},
		{
			"name": "Klaus Detering",
			"amount": "4.000 €",
			"comment": ""
		},
		{
			"name": "IQC AG",
			"amount": "4.000 €",
			"comment": ""
		},
		{
			"name": "Susanne L.",
			"amount": "4.000 €",
			"comment": "Einen Riiiesen-Dank allen Wiki-Mitarbeiterinnen und –Mitarbeitern!"
		},
		{
			"name": "OdiSys GmbH",
			"amount": "4.000 €",
			"comment": ""
		},
		{
			"name": "Nicolas Woll / Designscape",
			"amount": "4.000 €",
			"comment": ""
		},
		{
			"name": "Mietens & Partner GmbH",
			"amount": "4.000 €",
			"comment": "Für unsere Mitarbeiter gehört Wikipedia seit Jahren zu den wichtigsten Informationsquellen ihrer Recherchearbeit. Ein großes Dankeschön an das Wikipedia-Team und die unzähligen freien Autoren."
		},
		{
			"name": "Agentur MASCARA GmbH",
			"amount": "3.800 €",
			"comment": "Es gibt keinen Tag an dem ich nicht auf das gesammelte Wissen in Wikipedia zurückgreife. Mit dieser Spende will ich einfach „Danke“ sagen und dazu beitragen, dass der Zugang zu diesem Wissen weiterhin kostenlos bleibt. Soraya Müller, Geschäftsführerin"
		},
		{
			"name": "Andreas Gall",
			"amount": "3.750 €",
			"comment": ""
		},
		{
			"name": "Christoph Röllig",
			"amount": "3.700 €",
			"comment": "Wissen ist unser größter Schatz. Wissen ist das wichtigste Fundament einer menschlichen und demokratischen Gesellschaft. Wissen ist das beste Mittel gegen Armut und Krankheit. Wissen für alle macht unsere Welt zu einem besseren Ort. Wissen für alle ist eine großartige Sache! Danke Wikipedia"
		},
		{
			"name": "Lutz Dannenberg",
			"amount": "3.600 €",
			"comment": ""
		},
		{
			"name": "Stephan Douteil Elektromaschinenbau",
			"amount": "3.500 €",
			"comment": "Wir unterstützen Wikimedia, weil jeder die Chance haben soll, sich durch Wissen vor Fehlern zu schützen."
		},
		{
			"name": "Cerona GmbH",
			"amount": "3.500 €",
			"comment": "Wir nutzen den Inhalt von Wikipedia tagtäglich - quasi selbstverständlich. Mit unserer Spende möchten wir dazu beitragen, dass Wissen frei zugänglich bleibt."
		},
		{
			"name": "Maximilian Scheidt",
			"amount": "3.500 €",
			"comment": "Mein Beitrag für freies Wissen im Netz. Wikipedias Sammlung des Wissens der Menschheit ist unvergleichlich und von unschätzbarem Wert."
		},
		{
			"name": "Ingeborg von Schlenk-Barnsdorf Stiftung",
			"amount": "3.500 €",
			"comment": "Wikimedia bietet zuverlässig freien, uneingeschränkten Zugang zu Wissen. Gut recherchiert und immer aktuell steht dieses ohne Werbung global und immer zur Verfügung. Diese einzigartige Neutralität unterstützen wir gerne."
		},
		{
			"name": "Franz Heim",
			"amount": "3.100 €",
			"comment": ""
		},
		{
			"name": "Stefan Kamsties",
			"amount": "3.000 €",
			"comment": "Ich halte frei und einfach verfügbares, geprüftes und belastbares Wissen für die großartigste Sache seit Erfindung der Aufklärung. Die Arbeit von Wikipedia verdient unbedingt Unterstützung. Vielen Dank, liebe Beitragende!"
		},
		{
			"name": "ibb",
			"amount": "2.800 €",
			"comment": ""
		},
		{
			"name": "Alexander Mankowsky",
			"amount": "2.825 €",
			"comment": ""
		},
		{
			"name": "Dr. Christian Tamm",
			"amount": "2.550 €",
			"comment": ""
		},
		{
			"name": "Jens Hagenberg",
			"amount": "2.420 €",
			"comment": ""
		},
		{
			"name": "PW AG Wirtschaftsprüfungsgesellschaft",
			"amount": "2.350 €",
			"comment": ""
		},
		{
			"name": "marmalade GmbH",
			"amount": "2.275 €",
			"comment": "Frei zugängliches Wissen ist ein Privileg. Für uns als IT-Unternehmen mit starkem Fokus im Open Scource Bereich ist es eine Verpflichtung, dieses offene Prinzip der Sammlung und Teilung von Wissen und Informationen zu unterstützen und aufrecht zu erhalten. Vielen Dank für Euer Engagement!"
		},
		{
			"name": "Otto Braun",
			"amount": "2.250 €",
			"comment": "Ohne frei zugängliches Wissen gibt es keine selbstbestimmte Gesellschaft: Darum unterstütze ich Wikipedia."
		},
		{
			"name": "proPlant GmbH",
			"amount": "2.200 €",
			"comment": "Der Vorschlag kam aus unserer Mitarbeiterschaft, weil viele davon diese freie Online-Enzyklopädie zukünftig weiterhin nutzen möchten."
		},
		{
			"name": "Radiologische Praxis am Feuersee in Stuttgart",
			"amount": "2.150 €",
			"comment": ""
		},
		{
			"name": "Science March München",
			"amount": "2.060 €",
			"comment": ""
		},
		{
			"name": "Autoteile Felder GmbH & Co. KG",
			"amount": "2.000 €",
			"comment": ""
		},
		{
			"name": "Dr. med. Cathleen Barth",
			"amount": "2.000 €",
			"comment": ""
		},
		{
			"name": "Gerd Stotmeister",
			"amount": "2.000 €",
			"comment": ""
		},
		{
			"name": "VÖLKEL Threading Solutions",
			"amount": "2.000 €",
			"comment": "Einfache Zugangsmöglichkeiten zu Wissen, ist eines der höchsten Güter, was eine Gesellschaft bieten kann."
		},
		{
			"name": "audius GmbH",
			"amount": "2.000 €",
			"comment": ""
		},
		{
			"name": "Familie Frohmann",
			"amount": "1.750 €",
			"comment": "wikipedia ist für uns eine instanz des wissens und der wahrheit; beides werte, die wir gerne unterstützen."
		},
		{
			"name": "Avinway Consultants S. Asendorf",
			"amount": "1.600 €",
			"comment": "Mit Wikipedia allen Menschen Wissen von hoher Qualität zugänglich zu machen ist ein großer Schritt in Richtung Chancengleichheit für alle Menschen. Dieses Projekt immer weiter zu entwickeln braucht viel Engagement der Aktiven, die meinen höchsten Respekt genießen."
		},
		{
			"name": "Andreas und Sabine von Tiedemann und Freunde",
			"amount": "1.405 €",
			"comment": "Wissen ist die Grundlage der Wahrheit. Und Wahrheit ist der einzige Grund auf den man dauerhaft bauen kann. Dem dient Wikipedia in einer Weise, die für jeden zugänglich ist und das ist unbedingt unterstützenswert."
		},
		{
			"name": "Jürgen Reckin",
			"amount": "1.300 €",
			"comment": ""
		},
		{
			"name": "Aegidius Schuster",
			"amount": "1.300 €",
			"comment": "Alles kostenlos - alles umsonst - war gestern."
		},
		{
			"name": "Familie Naumann",
			"amount": "1.300 €",
			"comment": ""
		},
		{
			"name": "Dr. Richard Hoffmann",
			"amount": "1.300 €",
			"comment": ""
		},
		{
			"name": "Reinmuth Galvanik GmbH",
			"amount": "1.250 €",
			"comment": "Die Welt wird immer komplexer. Wikipedia hilft im Alltag schnell Hintergrundwissen zu aktuellen Fragestellungen zu finden. Das ist ein unbezahlbarer Schatz beruflich wie privat."
		},
		{
			"name": "HomeCompany GbR",
			"amount": "1.200 €",
			"comment": "Mit bestem Dank an die Organisatoren und Autoren von Wikipedia! Die HomeCompany-Agenturen Bochum, Dortmund, Essen und Wuppertal."
		},
		{
			"name": "top concepts GmbH",
			"amount": "1.200 €",
			"comment": "Wissen ist wichtig! Das Team der Wikipedia bündelt Wissen und stellt es uns und der ganzen Welt zur Verfügung. Das ist großartig!"
		},
		{
			"name": "AGORA direct Ltd.",
			"amount": "1.100 €",
			"comment": "Goethe spricht: \"Was wir wissen, ist ein Tropfen; was wir nicht wissen, ein Ozean\". Damit auch unser Ozean täglich kleiner wird, ist uns die Wikipediaunterstützung ein Bedürfnis. Wir glauben, dass Wissen die Basis für Freiheit und Toleranz ist."
		},
		{
			"name": "Prof. Rethmeier",
			"amount": "1.075 €",
			"comment": "Seit WIKIPEDIA ist Wissen unkompliziert für jede(n) verfügbar. Durch die transparente Diskussion der Inhalte ist das fachliche Niveau quasi wissenschaftlich!"
		},
		{
			"name": "Matthias Ramlow",
			"amount": "1.000 €",
			"comment": ""
		},
		{
			"name": "OxyCare GmbH Sauerstoff Beatmungstechnik",
			"amount": "1.000 €",
			"comment": ""
		},
		{
			"name": "Mobile Appliance GmbH",
			"amount": "Betrag anonym",
			"comment": ""
		},
		{
			"name": "ORDIX AG",
			"amount": "Betrag anonym",
			"comment": ""
		}
	]
}